Repository: Vibio/VibioWeb
Catalog: sites/all/modules/admin_tools_undocumented/visitors/translations/*.po
Languages: de

source: The visitors module used for displaying site visitors.
de: Das Besucher Modul wird zur Darstellung der Sitebesucher benutzt.

source: The visitors module used for displaying visitors
de: Das Besucher Modul wird für die Darstellung der Besucher benutzt

source: Visitors settings
de: Besucher Einstellungen

source: Configure visitors settings.
de: Besucher Einstellungen konfigurieren.

source: Visitors
de: Besucher

source: View visitors reports from system logs.
de: Betrachte den Besucherbericht, der durch den Systemlog erstellt wird.

source: Recent hits
de: Aktuelleste Treffer

source: View pages that have recently been visited.
de: Betrachte Seiten, die regelmäßig besucht wurden.

source: Top pages
de: Beliebteste Seiten

source: View pages that have been hit frequently.
de: Betrachte Seiten, die regelmäßig betrachtet wurden.

source: Monthly history
de: Monatliche Chronik

source: View pages count per month.
de: Betrachte Seitenzähler pro Monat.

source: Days of month
de: Tage des Monats

source: View pages count per day of month.
de: Betrachte Seitenzähler pro Tag eines Monats.

source: Days of week
de: Wochentage

source: View pages count per day of week.
de: Betrachte Seitenzähler pro Wochentag.

source: Hours
de: Stunden

source: View pages count per hour.
de: Betrachte Seitenzähler pro Stunde.

source: View pages count per host.
de: Betrachte Seitenzähler per Host.

source: User activity
de: Benutzer Aktivität

source: View user activity report (hits, nodes, comments).
de: Betrachte den Benutzeraktivitäten Bericht (Treffen, Nodes, Kommentare).

source: Hits
de: Treffer

source: View host access log.
de: Host Zugangslog betrachten.

source: View access log.
de: Zugangslog betrachten.

source: Current visitor
de: Aktueller Benutzer

source: Total Visitors
de: Gesamte Besucher

source: Unique Visitor
de: Eindeutige Benutzer

source: Registered Users
de: Registrierte Benutzer

source: Last Registered User
de: Letzter registrierter Benutzer

source: Published Nodes
de: Veröffentlichte Nodes

source: Your IP
de: Eigene IP

source: Since
de: Seit dem
